{
  "associations": [
    {
      "id": 1,
      "nom": "Les P’tits DOUDOUS",
      "image": "doudous.png",
      "description": "Notre ambition est de faire évoluer les pratiques de soins à l’hôpital grâce à l’écoute des besoins des patients par les soignants. En donnant la possibilité aux soignants de proposer eux-mêmes, des idées et des projets d’amélioration, en s’appuyant sur le numérique et sur le développement durable, nous les amenons à faire évoluer leurs pratiques. L’impact social de notre projet est donc important. ",
      "nombre_correspondance": 5,
      "correspondance": "doudou pour un enfant",
      "correspondances": "doudous pour des enfants"
    },
    {
      "id": 2,
      "nom": "Les 4 pattes du Pays de Liffre",
      "image": "4_pattes_liffre.png",
      "description": "Les 4 pattes du Pays de Liffré est une association de protection animale, dont le but principal, est la stérilisation, l'identification et le suivi sanitaire des chats errants. Nous avons aussi comme objectif de trouver une famille à chacun de nos protégés, afin de finir leur vie dans un foyer doux, chaleureux et rempli d'amour.",
      "nombre_correspondance": 50,
      "correspondance": "intervention vétérinaire",
      "correspondances": "interventions vétérinaires"
    },
    {
      "id": 3,
      "nom": "Les RESTOS du COEUR",
      "image": "restos.png",
      "description": "Fondés par Coluche en 1985, les Restos du Cœur est une association loi de 1901, reconnue d’utilité publique, sous le nom officiel de « les Restaurants du Cœur – les Relais du Cœur ». Ils ont pour but « d’aider et d’apporter une assistance bénévole aux personnes démunies, notamment dans le domaine alimentaire par l’accès à des repas gratuits, et par la participation à leur insertion sociale et économique, ainsi qu’à toute action contre la pauvreté sous toutes ses formes ».",
      "nombre_correspondance": 1,
      "correspondance": "repa distribué",
      "correspondances": "repas distribués"
    },
    {
      "id": 4,
      "nom": "TOUS POUR la Syrie",
      "image": "syrie.png",
      "description": "L’association a pour buts d’apporter une aide humanitaire et médicale gratuite à la population syrienne à l’intérieur ou à l’extérieur de la Syrie et de développer l’amitié et la solidarité entre le peuple français et le peuple syrien.",
      "nombre_correspondance": 10,
      "correspondance": "enfant scolarisé 1 mois",
      "correspondances": "enfants scolarisés 1 mois"
    },
    {
      "id": 5,
      "nom": "La Quadrature du Net",
      "image": "quadrature.png",
      "description": "La Quadrature du Net promeut et défend les libertés fondamentales dans l’environnement numérique. L’association lutte contre la censure et la surveillance, que celles-ci viennent des États ou des entreprises privées. Elle questionne la façon dont le numérique et la société s’influencent mutuellement. Elle œuvre pour un Internet libre, décentralisé et émancipateur."
    }
  ],
  "dons": []
}
